Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/ehdokkaan_asettaminen_saamelaiskarajien_vaaleissa.html.tmx
Source language: fin
Languages: smn

source: Ehdokkaan asettaminen saamelaiskäräjien vaaleissa
smn: Iävtukkâs asâttem sämitige vaaljâin

source: Vaalilautakunta valmistelee saamelaiskäräjien vaaleja aikataulun mukaisesti.
smn: Valjâlävdikodde valmâštâl sämitige vaaljâid äigitaavlu mield.

source: Saamelaiskäräjävaalit toimitetaan 2.9–30.9.2019.
smn: Sämitiggevaaljah toimâttuvvojeh 2.9–30.9.2019.

source: Saamelaiskäräjistä annetun lain (974/95, muut. 1279/02) 27 §:n mukaisesti ehdokkaan saamelaiskäräjien vaaleissa voi asettaa vähintään kolme henkilöä, jotka on merkitty äänioikeutetuksi saamelaiskäräjien vaaliluetteloon.
smn: Sämitiggeest adelum laavâ (974/95, nubástum 1279/02) 27 § mield iävtukkâs sämitige vaaljâin pyehtih asâttiđ ucemustáá kulmâ ulmuu, kiäh láá merkkejum jienâstemvuoigâdvuođâlâžžân sämitige valjâluvâttâlmân.

source: Ehdokasasettelua varten täytetään valitsijayhdistyksen perustamisasiakirja ja ehdokkaan suostumuslomake, jotka allekirjoitettuna on palautettava vaalilautakunnalle viimeistään elokuun 2. päivänä 2019 ennen klo 16.00.
smn: Iävtukkâsasâttâllâm várás tiävdoo väljejeijeeseervi vuáđudemäššikirje já iävtukkâs miettâmluámáttâh, mon kalga macâttiđ vuáláčallum häämist valjâlävdikoodán majemustáá porgemáánu 2. peeivi 2019 tme 16.00.

source: Lomakkeita ja tarkempia tietoja saa vaalilautakunnan toimistosta osoite: Sajos, Menesjärventie 2A, 99870 Inari, puh. 010 839 3120, 010 839 3138 tai sähköpostitse vaalit(at)samediggi.fi.
smn: Luámáttuvâid já tärhibijd tiäđuid finnee valjâlävdikode toimâttuvâst čuj. Sajos, Menesjärventie 2A, 99870 Aanaar, puh. 010 839 3120, 010 839 3138 tâi šleđgâpostâ vaalit@samediggi.fi.

source: Lomakkeita voi myös tulostaa www.samediggi.fi .
smn: Luámáttuvâid puáhtá meiddei printtiđ www.samediggi.fi.

source: Vaalilautakunta
smn: Valjâlävdikodde

source: Lomake ehdokkasasettelua varten
smn: Luámáttâh iävtukkâsasâttem várás

source: Saamelaiskäräjien vaalit 2019
smn: Sämitige vaaljah 2019

source: Kuva: Juha Kauppinen
smn: Kove: Juha Kauppinen
